{
  "site_title": "Billy Air Home",
  "nav_menu_1": "Home",
  "nav_menu_2": "About",
  "nav_menu_3": "Roadmap",
  "nav_menu_4": "Community",
  "nav_menu_5": "Tokenomics",

  "intro_title": "Meet Billy",
  "intro_title_1": "Air",
  "intro_msg": "Billy, is the charismatic aficionado who enjoys the best in life, who welcomes you with open arms into his world of extravagance. Join Billy as he indulges in the finer things in life, living each moment to the fullest.",
  "intro_msg_1":"From savouring expensive cigars to relishing the opulence around him, Billy invites you to join him on his journey of lavish living.",

  "footer_menu_1": "Disclaimer",
  "footer_menu_2": "Privacy",
  "footer_menu_3": "Stay Secure",
  "footer_text_1": "Billy Air",
  "footer_text_2": "All Rights Reserved.",

  "countdown_head": "Billy Coin Coming Soon!",
  "countdown_msg": "Still Update To Date By Following Us Our Social Channels",
  "countdown_msg_1": "After reaching 5k followers on Twitter and Telegram, we'll reset the countdown for the Billy Air coin launch.",
  "countdown_msg_2": "Follow us on Twitter and Telegram to stay updated!",

  "privacy_text_title": "Privacy Policy",
  "privacy_text_1": "Last updated: 17th Feb 2024",
  "privacy_text_2": "We operate the Billy Air cryptocurrency project.",
  "privacy_text_3": "This page informs you of our policies regarding the collection, use, and disclosure of personal data when you use our service and the choices you have associated with that data.",
  "privacy_text_4": "While viewing our service, we will not ask you to provide us with certain personally identifiable information that can be used to contact or identify you ('Personal Data'). This includes, but is not limited to Email address, Wallet addresses and Transaction details",
  "privacy_text_5": "The data that is collected, we will use the collected data for various purposes such as to provide and maintain the website, to gather analysis or valuable information so that we can improve our service. To monitor the usage of our service and to detect, prevent and address technical issues.",
  "privacy_text_6": "While we do not gather your information, including Personal Data, you consent to this Privacy Policy followed by your submission of such information represents your agreement.",
  "privacy_text_7": "The security of your data is important to us, but remember that no method of transmission over the Internet or method of electronic storage is.",

  "disclaimer_title": "Disclaimer",
  "disclaimer_text_1": "Last updated: 17th Feb 2024",
  "disclaimer_text_2": "The information provided shall not in any way constitute a recommendation as to whether you should invest in any product discussed. Billy accepts no liability for any loss occasioned to any person acting or refraining from action as a result of any material provided or published.",
  
  "staysecure_title": " Stay Secure",
  "staysecure_text_1": "Last updated: 23th Apr 2024",
  "staysecure_text_2": "Important Community Notice: Beware of Scams!",
  "staysecure_text_3": "Dear Community, it has come to our attention that there are malicious actors attempting to deceive members of our community through fraudulent schemes. We want to emphasise that we will NEVER ask you to deposit coins into a wallet promising double payments. We do not endorse any other sites or coins outside of our official channels.",
  "staysecure_text_4": "Please exercise caution and vigilance when engaging with online platforms and social media. Be wary of mirror sites and duplicate social media accounts that may impersonate us. Remember, protecting your financial assets is paramount.",
  "staysecure_text_5": "Here are some key points to keep in mind:",
  "staysecure_text_6": "<strong>No Double Payment Promises:</strong> We do not engage in any activities promising double payments or soliciting deposits from community members",
  "staysecure_text_7": "<strong>Official Channels Only:</strong> Only trust information shared through our verified official channels. Be cautious of fake websites and social media accounts.",
  "staysecure_text_8": "<strong>Be Wary of Mirrored Sites:</strong> Scammers may create replica websites to mimic ours. Always verify the URL before engaging with any platform.",
  "staysecure_text_9": "<strong>Exercise Caution with Your Finances:</strong> Protect your money and personal information. Do not share sensitive details with unknown entities or suspicious websites.",
  "staysecure_text_10": "<strong>Report Suspicious Activity:</strong> If you encounter any suspicious activity or believe you have come across a scam, please report it to us immediately.",
  "staysecure_text_11": "Your safety and security are our top priorities. Stay informed, stay vigilant, and together we can safeguard our community against scams and fraudulent activities.",
  "staysecure_text_12": "Thank you for your attention and cooperation.",
  "staysecure_text_13": "Best regards,",
  "staysecure_text_14": "Billy Air Team",

  "timeline_title": "Timeline",
  "timeline_title_1": "Roadmap",
  "timeline_in_progress": "Timeline",
  "timeline_not_started": "Not Started",
  "timeline_completed": "Completed",
  "community_title": "don’t miss",
  "community_msg": "don’t miss",

  "tokenomics_title": "Billy Tokenomics",
  "tokenomics_msg_1": "As we embark on our journey with Billy Air coin, for our community and ensuring the long-term appreciation of the coin. Thus to achieve this, we have devised a strategic plan that involves burning Billy Air coins at significant milestones in our market cap growth.",
  "tokenomics_msg_2": "Each time we achieve a predetermined market cap milestone, we will burn a designated amount of coins, effectively tightening the supply and rewarding our loyal community members who have held onto their coins. By incentivizing long-term holding, we aim to foster a culture of value appreciation and stability within the Billy Air ecosystem.",
  "tokenomics_msg_3": "Table shows the designated market cap milestones, with the amount of coins to be burned.",

  "table_title": "Market Cap",
  "table_title_1": "To Be Burned",

  "table_row_1_cap": "20 Million",
  "table_row_1_burn": "1 Billion",
  "table_row_2_cap": "50 Million",
  "table_row_2_burn": "2 Billion",
  "table_row_3_cap": "100 Million",
  "table_row_3_burn": "3 Billion",
  "table_row_4_cap": "500 Million",
  "table_row_4_burn": "4 Billion",
  "table_row_5_cap": "1 Billion",
  "table_row_5_burn": "5 Billion",
  "table_row_6_cap": "5 Billion",
  "table_row_6_burn": "6 Billion",
  "table_row_7_cap": "10 Billion",
  "table_row_7_burn": "7 Billion",
  "table_row_8_cap": "20 Billion",
  "table_row_8_burn": "17 Billion",
  "table_footer_cap": "Total to be burned",
  "table_footer_burned": "45 Billion",

  "404_title": "Billy Air 404",
  "404_head": "404",
  "404_msg": "Oops! The page you requested was not found!",
  "404_msg_1": "The page you are looking for was moved, removed, renamed or might never existed.",
  "404_menu": "Home"
}
