{
  "site_title": "Billy Air Lar",
  "nav_menu_1": "Lar",
  "nav_menu_2": "Sobre",
  "nav_menu_3": "Roteiro",
  "nav_menu_4": "Comunidade",
  "nav_menu_5": "Tokenomia",

  "intro_title": "Conheça Billy",
  "intro_title_1": "Air",
  "intro_msg": "Billy, é o aficionado carismático que aproveita o que a vida tem de melhor, que te recebe de braços abertos em seu mundo de extravagância. Junte-se a Billy enquanto ele desfruta das coisas boas da vida, vivendo cada momento ao máximo.",
  "intro_msg_1": "Desde saborear charutos caros até apreciar a opulência ao seu redor, Billy convida você a se juntar a ele em sua jornada de vida luxuosa.",

  "footer_menu_1": "Isenção de responsabilidade",
  "footer_menu_2": "Privacidade",
  "footer_menu_3": "Fique Seguro",
  "footer_text_1": "Billy Air",
  "footer_text_2": "Todos Os Direitos Reservados.",

  "countdown_head": "Billy Coin em breve!",
  "countdown_msg": "Ainda atualize-se seguindo-nos nossos canais sociais",
  "countdown_msg_1": "Depois de atingir 5 mil seguidores no Twitter e Telegram, reiniciaremos a contagem regressiva para o lançamento da moeda Billy Air.",
  "countdown_msg_2": "Siga-nos no Twitter e Telegram para se manter atualizado!",

  "privacy_text_title": "política de Privacidade",
  "privacy_text_1": "Última atualização: 17 de fevereiro de 2024",
  "privacy_text_2": "Operamos o projeto de criptomoeda Billy Air.",
  "privacy_text_3": "Esta página informa sobre nossas políticas relativas à coleta, uso e divulgação de dados pessoais quando você usa nosso serviço e as escolhas que você associou a esses dados.",
  "privacy_text_4": "Ao visualizar nosso serviço, não solicitaremos que você nos forneça determinadas informações de identificação pessoal que possam ser usadas para contatá-lo ou identificá-lo (“Dados Pessoais”). Isto inclui, mas não está limitado a, endereço de e-mail, endereços de carteira e detalhes de transação",
  "privacy_text_5": "Os dados recolhidos, utilizaremos os dados recolhidos para diversos fins, tais como para fornecer e manter o site, para recolher análises ou informações valiosas para que possamos melhorar o nosso serviço. Para monitorar o uso do nosso serviço e detectar, prevenir e resolver problemas técnicos.",
  "privacy_text_6": "Embora não coletemos suas informações, incluindo Dados Pessoais, você concorda com esta Política de Privacidade e, em seguida, o envio de tais informações representa sua concordância.",
  "privacy_text_7": "A segurança dos seus dados é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico o é.",

  "disclaimer_title": "Isenção de responsabilidade",
  "disclaimer_text_1": "Última atualização: 17 de fevereiro de 2024",
  "disclaimer_text_2": "As informações fornecidas não constituem de forma alguma uma recomendação sobre se você deve investir em qualquer produto discutido. Billy não se responsabiliza por qualquer perda ocasionada a qualquer pessoa que atue ou se abstenha de agir como resultado de qualquer material fornecido ou publicado.",
  
  "staysecure_title": " Fique Seguro",
  "staysecure_text_1": "Última atualização: 23 de abril de 2024",
  "staysecure_text_2": "Aviso importante à comunidade: cuidado com golpes!",
  "staysecure_text_3": "Prezada comunidade, chegou ao nosso conhecimento que existem atores maliciosos que tentam enganar membros da nossa comunidade através de esquemas fraudulentos. Queremos enfatizar que NUNCA pediremos que você deposite moedas em uma carteira prometendo pagamentos duplos. Não endossamos nenhum outro site ou moeda fora de nossos canais oficiais.",
  "staysecure_text_4": "Tenha cautela e vigilância ao interagir com plataformas online e mídias sociais. Tenha cuidado com sites espelho e contas duplicadas de mídia social que possam se passar por nós. Lembre-se de que proteger seus ativos financeiros é fundamental.",
  "staysecure_text_5": "Aqui estão alguns pontos-chave a serem considerados:",
  "staysecure_text_6": "<strong>Sem promessas de pagamento duplo:</strong> Não nos envolvemos em nenhuma atividade que prometa pagamentos duplos ou solicite depósitos de membros da comunidade",
  "staysecure_text_7": "<strong>Apenas canais oficiais:</strong> Confie apenas nas informações compartilhadas através de nossos canais oficiais verificados. Tenha cuidado com sites falsos e contas de mídia social.",
  "staysecure_text_8": "<strong>Tenha cuidado com sites espelhados:</strong> Os golpistas podem criar réplicas de sites para imitar os nossos. Sempre verifique o URL antes de interagir com qualquer plataforma.",
  "staysecure_text_9": "<strong>Tenha cuidado com suas finanças:</strong> Proteja seu dinheiro e informações pessoais. Não compartilhe detalhes confidenciais com entidades desconhecidas ou sites suspeitos.",
  "staysecure_text_10": "<strong>Denunciar atividades suspeitas:</strong> Se você encontrar qualquer atividade suspeita ou acreditar que se deparou com uma fraude, denuncie-nos imediatamente.",
  "staysecure_text_11": "Sua segurança e proteção são nossas principais prioridades. Mantenha-se informado, vigilante e, juntos, poderemos proteger a nossa comunidade contra golpes e atividades fraudulentas.",
  "staysecure_text_12": "Obrigado pela sua atenção e cooperação.",
  "staysecure_text_13": "Atenciosamente,",
  "staysecure_text_14": "Billy Air Equipe",

  "timeline_title": "Linha do tempo",
  "timeline_title_1": "Roteiro",
  "timeline_in_progress": "Linha do tempo",
  "timeline_not_started": "Não foi Iniciado",
  "timeline_completed": "concluído",
  "community_title": "não perca",
  "community_msg": "não perca",
  
"roadmap_status_1":"Em andamento",
  "roadmap_head_1" : "Desenvolvimento de tokens",
  "roadmap_msg_1" : "Criar. desenvolver e implantar a moeda e o contrato inteligente em um blockchain Solana seguro e confiável, garantindo transparência e confiabilidade.",
  
  "roadmap_status_2":"Em andamento",
  "roadmap_head_2" : "Comunidade Construída",
  "roadmap_msg_2" : "Construa uma comunidade forte e engajada.",
  
  "roadmap_status_3":"Não foi iniciado",
  "roadmap_head_3" : "Lançamento de campanha de marketing",
  "roadmap_msg_3" : "Lançar campanhas de marketing em vários canais para aumentar a conscientização sobre a Mene Coin e sua proposta de valor exclusiva.",
  
  "roadmap_status_4":"Não foi iniciado",
  "roadmap_head_4" : "Liberar moeda",
  "roadmap_msg_4" : " Divulgue o Billy Coin oficial ao público.",
  
  "roadmap_status_5":"Não foi iniciado",
  "roadmap_head_5" : "Melhoria continua",
  "roadmap_msg_5" : "Reúna feedback da comunidade e das partes interessadas para identificar áreas de melhoria e implementar atualizações e melhorias adequadas.",

  "tokenomics_title": "Billy Tokenomia",
  "tokenomics_msg_1": "À medida que embarcamos em nossa jornada com a moeda Billy Air, para nossa comunidade e garantindo a valorização da moeda a longo prazo. Assim, para conseguir isso, elaboramos um plano estratégico que envolve a queima de moedas Billy Air em marcos significativos em nosso crescimento de capitalização de mercado.",
  "tokenomics_msg_2": "Cada vez que atingirmos um marco de capitalização de mercado predeterminado, queimaremos uma determinada quantidade de moedas, estreitando efetivamente a oferta e recompensando os membros leais da nossa comunidade que mantiveram suas moedas. Ao incentivar a participação a longo prazo, pretendemos promover uma cultura de valorização e estabilidade dentro do ecossistema Billy Air.",
  "tokenomics_msg_3": "A tabela mostra os marcos designados de capitalização de mercado, com a quantidade de moedas a serem queimadas.",

  "table_title": "Valor de Mercado",
  "table_title_1": "Para ser Queimado",

  "table_row_1_cap": "20 Milhão",
  "table_row_1_burn": "1 Bilhão",
  "table_row_2_cap": "50 Milhão",
  "table_row_2_burn": "2 Bilhão",
  "table_row_3_cap": "100 Milhão",
  "table_row_3_burn": "3 Bilhão",
  "table_row_4_cap": "500 Bilhão",
  "table_row_4_burn": "4 Bilhão",
  "table_row_5_cap": "1 Bilhão",
  "table_row_5_burn": "5 Bilhão",
  "table_row_6_cap": "5 Bilhão",
  "table_row_6_burn": "6 Bilhão",
  "table_row_7_cap": "10 Bilhão",
  "table_row_7_burn": "7 Bilhão",
  "table_row_8_cap": "20 Bilhão",
  "table_row_8_burn": "17 Bilhão",
  "table_footer_cap": "Total a ser queimado",
  "table_footer_burned": "45 Bilhão",

  "404_title": "Billy Air 404",
  "404_head": "404",
  "404_msg": "Ops! A página que você requisitou não foi encontrada!",
  "404_msg_1": "A página que você procura foi movida, removida, renomeada ou talvez nunca tenha existido.",
  "404_menu": "Lar"
}
